<hr>
<div class="well">
	<h5>Можно использовать в тексте главной страницы</h5>
		<ul>
			<li><code>%in_stock%</code> - количество запчастей в наличии</li>
			<li><code>%min_delivery_days%</code> - минимальное количество дней поставки</li>
			<li><code>%last_update%</code> - дата последнего обновления наличия/цен</li>
		</ul>
		<p><span class="label">Совет</span> Можно полностью избавиться от текстового блока на главной, введя три пробела подряд в текстовое поле и нажав <i>Сохранить</i></p>
</div>